Repository: damian-krawczyk/damiankrawczyk.com
Catalog: docs/locale/*/LC_MESSAGES/projects/gov-*-info/channels/index.po
Languages: pl

source: GPI Channels
pl: Kanały GPI

source: Telegram Channels listed below are not provided nor supported by Polish Government.
pl: Kanały w aplikacji Telegram wymienione poniżej nie są dostarczane ani również wspierane przez Rząd Polski.

source: Main Sanitary Inspectorate
pl: Główny Inspektorat Sanitarny

source: |MSI| - Main Sanitary Inspectorate in Poland (pl. |GIS| - Główny Inspektorat Sanitarny w Polsce) provides information on its main page https://www.gov.pl/web/gis via threads:
pl: |GIS| - Główny Inspektorat Sanitarny w Polsce dostarcza informacje na stronie https://www.gov.pl/web/gis poprzez wątki:

source: `Messages <https://www.gov.pl/web/gis/wiadomosci>`_ (*pl. Wiadomości*)
pl: `Wiadomości <https://www.gov.pl/web/gis/wiadomosci>`_

source: `Warnings <https://www.gov.pl/web/gis/ostrzezenia>`_ (*pl. Ostrzeżenia*)
pl: `Ostrzeżenia <https://www.gov.pl/web/gis/ostrzezenia>`_

source: Information from `Warnings <https://www.gov.pl/web/gis/ostrzezenia>`_ (*pl. Ostrzeżenia*) thread are being sent to the Telegram Channel listed below.
pl: Informacje z wątku `Ostrzeżenia <https://www.gov.pl/web/gis/ostrzezenia>`_ są przesyłane na Kanał aplikacji Telegram wskazany poniżej.

source: `CLICK TO SUBSCRIBE <https://t.me/gpi_gis>`_ |GPI| |GIS| Telegram Channel
pl: `KLIKNIJ ABY SUBSKRYBOWAĆ <https://t.me/gpi_gis>`_ Kanał |GPI| |GIS| w aplikacji Telegram

source: Click `Preview Channel <https://t.me/s/gpi_gis>`_ to see the Channel content.
pl: Kliknij w `Preview Channel <https://t.me/s/gpi_gis>`_, aby zobaczyć zawartość Kanału.

source: Main Pharmaceutical Inspectorate
pl: Główny Inspektorat Farmaceutyczny

source: |MPI| - Main Pharmaceutical Inspectorate in Poland (pl. |GIF| - Główny Inspektorat Farmaceutyczny w Polsce) provides information on its main page https://www.gov.pl/web/gif via threads:
pl: |GIF| - Główny Inspektorat Farmaceutyczny w Polsce dostarcza informacje na stronie https://www.gov.pl/web/gif poprzez wątki:

source: `Messages <https://www.gov.pl/web/gif/wiadomosci>`_ (*pl. Wiadomości*)
pl: `Wiadomości <https://www.gov.pl/web/gif/wiadomosci>`_

source: `Interpretations <https://www.gov.pl/web/gif/interpretacje>`_ (*pl. Interpretacje*)
pl: `Interpretacje <https://www.gov.pl/web/gif/interpretacje>`_

source: `Notifications <https://www.gov.pl/web/gif/komunikaty>`_ (*pl. Komunikaty*)
pl: `Komunikaty <https://www.gov.pl/web/gif/komunikaty>`_

source: Information from `Messages <https://www.gov.pl/web/gif/wiadomosci>`_ (*pl. Wiadomości*) thread are being sent to the Telegram Channel listed below.
pl: Informacje z wątku `Wiadomości <https://www.gov.pl/web/gif/wiadomosci>`_ są przesyłane na Kanał aplikacji Telegram wskazany poniżej.

source: `CLICK TO SUBSCRIBE <https://t.me/gpi_gif>`_ |GPI| |GIF| Telegram Channel
pl: `KLIKNIJ ABY SUBSKRYBOWAĆ <https://t.me/gpi_gif>`_ Kanał |GPI| |GIF| w aplikacji Telegram

source: Click `Preview Channel <https://t.me/s/gpi_gif>`_ to see the Channel content.
pl: Kliknij w `Preview Channel <https://t.me/s/gpi_gif>`_, aby zobaczyć zawartość Kanału.

source: Coronavirus
pl: Koronawirus

source: Polish Government provides information about coronavirus on dedicated page https://www.gov.pl/web/koronawirus via threads:
pl: Rząd Polski dostarcza informacje związane z koronawirusem na stronie https://www.gov.pl/web/koronawirus poprzez wątki:

source: `Government actions <https://www.gov.pl/web/koronawirus/dzialania-rzadu>`_ (*pl. Działania rządu*)
pl: `Działania rządu <https://www.gov.pl/web/koronawirus/dzialania-rzadu>`_

source: `Notifications <https://www.gov.pl/web/koronawirus/wiadomosci>`_ (*pl. Komunikaty*)
pl: `Komunikaty <https://www.gov.pl/web/koronawirus/wiadomosci>`_

source: Information from these threads are being sent to the Telegram Channel listed below.
pl: Informacje z tych wątków są przesyłane na Kanał aplikacji Telegram wskazany poniżej.

source: `CLICK TO SUBSCRIBE <https://t.me/gpi_koronawirus>`_ |GPI| Coronavirus Telegram Channel
pl: `KLIKNIJ ABY SUBSKRYBOWAĆ <https://t.me/gpi_koronawirus>`_ Kanał |GPI| Koronawirus w aplikacji Telegram

source: Click `Preview Channel <https://t.me/s/gpi_koronawirus>`_ to see the Channel content.
pl: Kliknij w `Preview Channel <https://t.me/s/gpi_koronawirus>`_, aby zobaczyć zawartość Kanału.

source: This Telegram Channel provides information on the lack of articles for a given day. I encourage you to subscribe to this Channel and mute it because notifications will appear there every day in the absence of articles.
pl: Ten Kanał w aplikacji Telegram dostarcza informacje o braku artykułów na dany dzień. Zachęcam do subskrypcji tego Kanału oraz jego wyciszenia ponieważ w przypadku braku artykułów notyfikacje pojawiają się tam codziennie.

source: `CLICK TO SUBSCRIBE <https://t.me/gpi_health_check>`_ |GPI| Health Check Telegram Channel
pl: `KLIKNIJ ABY SUBSKRYBOWAĆ <https://t.me/gpi_health_check>`_ Kanał |GPI| Health Check w aplikacji Telegram

source: Click `Preview Channel <https://t.me/s/gpi_health_check>`_ to see the Channel content.
pl: Kliknij w `Preview Channel <https://t.me/s/gpi_health_check>`_, aby zobaczyć zawartość Kanału.

source: Check how to mute Telegram Channel `here <https://t.me/TelegramTips/260>`_.
pl: Sprawdź jak wyciszyć Kanał w aplikacji Telegram `tutaj <https://t.me/TelegramTipsPL/144>`_.
